module.exports = {
  bad: [
    '충격! 매리웨딩 사장 정작 솔로인 것으로 밝혀져...',
    '웅범널드 비법 조미료였다?',
    '제스퍼제약 마약 논란... 해명하지 않고 있어...',
    '산군항공 : 여객기 공중묘기와 하드랜딩으로 승객 항의 잇따라...',
    '김밥천마 장인의 솜씨가 아니었다?',
    '채뭉은행 강도 출현...고객의 반발 잇따라...',
    '원더랜드, 시설이 너무 무섭다며 화장실 이용 폭주... 화장실 증설 항의중...'
  ],
  good: [
    '원더랜드, 우주정거장 왕복 롤로코스터를 개발중이라고 밝혔다... 최신 항공 기술 활용',
    '산군항공 모든 여객기에 원더봇 인형 무상 제공',
    '내일부터 채뭉은행 현금인출 수수료 "0원"',
    '매리웨딩, 웨딩뿐만 아니라 상조 서비스도 제공 발표',
    '김밥천마, 천마김밥 2500원 선언...',
    '웅범널드, 오늘부터 친환경 재료를 사용',
    '제스퍼제약, 도박중독자들을 위한 약 개발'
  ]
}
