module.exports = {
    good: {
        wondercoin: [
            '원더코인 상승세...\'디코에서 갑부되기\' 저자 매리 “무조건 원더코인에 올인해라”',
            '[단독] 원더코인 상승세 일시적일 뿐이다... \'유명 얼불춤 프로게이머 산군\' “곧 떨어지니 얼른 팔아라”',
            '채뭉 “원더코인 그거 채굴할 돈에 복권이나 산다” 발언에 원더코인 채굴 동호회 “채뭉 너 이리와” 입장 표명'
        ],
        gukbap: [
            '\'팀 칼리스토\', “이번 회식은 국밥”이라고 밝혀...',
            '“채뭉 산군과 데이트로 국밥을 먹었다” 발언 논란',
            '[단독] \'채뭉\' “국밥은 돼지 국밥보단 소거기 국밥이 맛있다” 발언에 국밥 인기',
            '이전 회차 {past}회차 복권 당첨번호 {pastNum}, 많은 사람에게 충격을...'
        ],
        coffee: [
            '세계 천재 원더의 비결 “커피콩”이라고 밝혀...',
            '[속보] 채뭉...“커피콩 씹어먹으면 맛있을거다” 발언 트롤 논란',
            '이번 회차 복권 {nowCount}개 팔려...'
        ],
        diamond: [
            '대한민국 광주에서 다이아몬드 광산 발견 되어... "다이아몬드 캐고 부자되자" 운동 확산',
            '다이아몬드 반지 인기...',
            '코인... “본인 컴퓨터는 다이아몬드”라고 밝혀...',
            '예린...다이아몬드 펜을 사용한다고 공개...'
        ],
        figure: [
            '신규 출시한 요루 피규어가 인기 몰이중...',
            '제스퍼 본인 피규어를 판매한다고 발표',
            '새로운 피규어 IP68 방수방진 지원해...',
            '헬로윤호 “복권 1등 확률이 님 평생 여친 생길 확률보다 높아요 복권 사셈” 발언에 빛이나는솔로청소협회 “사과하라”'
        ]
    },
    bad: {
        wondercoin: [
            '원더코인... 보안에 취약해...',
            '원더코인에 올인해서 파산한 투자자 급증...',
            '채뭉 “원더코인이 반짝이는게 꼭 누구 머리 같아요” 발언에 北보위부 “사과해라”',
            '요루 “원더코인 왜 사요 떡락만 하는거” 발언에 팀 칼리스토에서 요루 고소',
            '채뭉 “원더코인 떡락해서 편안하네” 발언 논란',
            '이전 회차 {past}회차 복권 당첨번호 {pastNum}, 많은 사람에게 충격을...'
        ],
        gukbap: [
            '[속보] 유명 요리사 웅범... 국밥은 맛이 없다고 발언...',
            '국밥이 맛있는 온도는 80도 찬반 논란중...',
            '세이아 파이썬은 국밥같다고 발언...',
            '사이퍼 “난 원빈급이다” 발언에 전세계 술렁'
        ],
        coffee: [
            '제로...브라질에서는 커피보단 지코가 맛있다고 주장...',
            '“채뭉 아침에 커피를 먹어서 키가 작다”고 발언...',
            '예린, 커피가 “키 크는데 좋은 것같다” 발언에 네티즌 격분',
            '이번 회차 복권 {nowCount}개 팔려... 복권 구매자들 “인생역전 노린다”'
        ],
        diamond: [
            '다이아몬드보다는 금과 은 반지가 인기...',
            '예린... 반지는 다이아몬드보단 루비 선호',
            '웅범 “다이아몬드 그거 살거면 뜨근한 국밥이나 든든하게 먹고 말지” 발언에 다이아몬드 동호회 격분',
            '이번 회차에 복권이 {nowCount}개 팔려... 복권 전문 업체 “이번이 기회다”'
        ],
        figure: [
            '[단독] 산군...“지금까지 모은 모든 피규어를 버리겠다”고 발언...',
            '새로운 피규어, 화학적 결함의 의해 물 뿌리면 녹는다',
            '산군♥️채뭉 커플, 또 열애설 날라 “오락실 같이가고 피규어 좀 주고 받은게 연애냐” 급해명',
            '이번 회차 복권 {nowCount}개 팔려...'
        ]
    }
}
