module.exports = {
    good: {
        wondercoin: [
            '원더전자 상승세...\'디코에서 갑부되기\' 저자 매리 “무조건 원더전자에 올인해라”',
            '[단독] 원더전자 상승세 일시적일 뿐이다... \'유명 얼불춤 프로게이머 산군\' “곧 떨어지니 얼른 팔아라”',
            '채뭉 “원더전자 그거 채굴할 돈에 복권이나 산다” 발언에 원더전자 채굴 동호회 “채뭉 너 이리와” 입장 표명'
        ],
        gukbap: [
            '\'팀 칼리스토\', “이번 회식은 솔로식품에서”이라고 밝혀...',
            '“채뭉 산군과 데이트로 솔로식품을 먹었다” 발언 화제',
            '[단독] \'채뭉\' “솔로식품은 돼지 국밥보단 소거기 국밥이 맛있다” 발언에 솔로식품 국밥 인기',
            '이전 회차 {past}회차 복권 당첨번호 {pastNum}, 많은 사람에게 충격을...',
            '결혼전문업체 매리웨딩 "산군-채뭉 커플 결혼에 솔로식품 외식권 지원하겠다"고 발표'
        ],
        coffee: [
            'HTML 개발자 원더의 비결 “요루커피”이라고 밝혀...',
            '[속보] 채뭉...“요루커피에 사이다 부어먹으면 맛있을거다” 발언 트롤 논란',
            '이번 회차 복권 {nowCount}개 팔려...'
        ],
        diamond: [
            '은행 앱으로 원터치 뱅킹... 코인은행 새로운 앱 출시',
            '코인은행, 여러 투자자 낮은 금리로 모십니다!',
            '"코인은행" 회장 코인, "난 돈은 동전으로만 갖고 있는다"고 발언',
            '예린...다이아몬드 펜을 사용한다고 공개...'
        ],
        figure: [
            '신규 출시한 예린완구의 스쿨봇 피규어가 인기 몰이중...',
            '예린완구, 장난감 최초로 인공지능 탑재',
            '예린완구, 새로운 피규어 IP68 방수방진 지원해...',
            '헬로윤호 “복권 1등 확률이 님 평생 여친 생길 확률보다 높아요 복권 사셈” 발언에 빛이나는솔로청소협회 “사과하라”'
        ]
    },
    bad: {
        wondercoin: [
            '원더전자 제품. 보안에 취약해...',
            '원더전자에 올인해서 파산한 투자자 급증...',
            '채뭉 “원더전자의 스마트폰 반짝이는게 꼭 누구 머리 같아요” 발언에 北보위부 “사과해라”',
            '요루 “원더전자 왜 사요 떡락만 하는거” 발언에 팀 칼리스토에서 요루 고소',
            '채뭉 “원더전자 떡락해서 편안하네” 발언 논란'
        ],
        gukbap: [
            '[속보] 유명 요리사 웅범... 솔로식품은 맛이 없다고 발언...',
            '솔로식품의 국밥 맛있는 온도는 80도 찬반 논란중...',
            '세이아 파이썬은 솔로식품같다고 발언...',
            '사이퍼 “난 원빈급이다” 발언에 전세계 술렁',
            '이전 회차 {past}회차 복권 당첨번호 {pastNum}, 많은 사람에게 충격을...'

        ],
        coffee: [
            '제로...브라질에서는 요루커피보단 지코가 맛있다고 주장...',
            '“채뭉 아침에 요루커피를 먹어서 키가 작다”고 발언...',
            '예린, 요루커피가 “키 크는데 좋은 것같다” 발언에 네티즌 격분',
            '이번 회차 복권 {nowCount}개 팔려... 복권 구매자들 “인생역전 노린다”'
        ],
        diamond: [
            '코인은행 보안에 취약...',
            '예린... 돈은 코인은행이 맡기지 않고 집에 깔고 있는다.',
            '웅범 “코인은행에 돈 넣을거면 뜨근한 솔로식품이나 든든하게 먹고 말지” 발언에 코인은행 임직원 격분',
            '이번 회차에 복권이 {nowCount}개 팔려... 복권 전문 업체 “이번이 기회다”',
            '이전 시즌 1등 "미래"... "코인은행는 지금 팔아야한다"'
        
        ],
        figure: [
            '[단독] 산군...“지금까지 모은 모든 장난감을 버리겠다”고 발언...',
            '예린완구 신제품, “화학적 결함의 의해 물 뿌리면 녹는다”, 부모들 항의 이따라...',
            '산군♥️채뭉 커플, 또 열애설 날라 “오락실 같이가고 예린의 주방세트 좀 주고 받은게 연애냐” 급해명',
            '피규어 동호회 “예린완구의 피규어 그걸 누가 사냐”는 발언 논란'
        ]
    }
}
