module.exports = {
  good: {
    wondercoin: ["원더코인 상승세...'디코에서 갑부되기' 저자 매리 \"무조건 원더코인에 올인해라\"", "[단독] 원더코인 상승세 일시적일 뿐이다... '유명 얼불춤 프로게이머 산군' \"곧 떨어지니 얼른 팔아라\""],
    gukbap: ["'팀 칼리스토', \"이번 회식은 국밥\"이라고 밝혀...", "\"채뭉 산군과 데이트로 국밥을 먹었다\" 발언 논란", "[단독] '채뭉' \"국밥은 돼지 국밥보단 소거기 국밥이 맛있다\" 발언에 국밥 인기"],
    coffee: ["세계 천재 원더의 비결 \"커피콩\"이라고 밝혀...", "[속보] 채뭉...\"커피콩 씹어먹으면 맛있을거다\" 발언 트롤 논란"],
    diamond: ["아몬드가 죽으면? 다이아몬드!", "다이아몬드 반지 인기...", "코인... \"본인 컴퓨터는 다이아몬드\"라고 밝혀...", "예린...다이아몬드 펜을 사용한다고 공개..."],
    figure: ["신규 출시한 요루 피규어가 인기 몰이중...", "제스퍼 본인 피규어를 판매한다고 발표", "새로운 피규어 IP68 방수방진 지원해...", "미안하다 이거 보여주려고 어그로끌었다.. 나루토 사스케 싸움수준 ㄹㅇ실화냐? 진짜 세계관최강자들의 싸움이다.. 그찐따같던 나루토가 맞나? 진짜 나루토는 전설이다..진짜옛날에 맨날나루토봘는데 왕같은존재인 호카게 되서 세계최강 전설적인 영웅이된나루토보면 진짜내가다 감격스럽고 나루토 노래부터 명장면까지 가슴울리는장면들이 뇌리에 스치면서 가슴이 웅장해진다.. 그리고 극장판 에 카카시앞에 운석날라오는 거대한 걸 사스케가 갑자기 순식간에 나타나서 부숴버리곤 개간지나게 나루토가 없다면 마을을 지킬 자는 나밖에 없다 라며 바람처럼 사라진장면은 진짜 나루토처음부터 본사람이면 안울수가없더라 진짜 너무 감격스럽고 보루토를 최근에 알았는데 미안하다.. 지금20화보는데 진짜 나루토세대나와서 너무 감격스럽고 모두어엿하게 큰거보니 내가 다 뭔가 알수없는 추억이라해야되나 그런감정이 이상하게 얽혀있다.. 시노는 말이많아진거같다 좋은선생이고..그리고 보루토왜욕하냐 귀여운데 나루토를보는것같다 성격도 닮았어 그리고버루토에 나루토사스케 둘이싸워도 이기는 신같은존재 나온다는게 사실임?? 그리고인터닛에 쳐봣는디 이거 ㄹㅇㄹㅇ 진짜팩트냐?? 저적이 보루토에 나오는 신급괴물임?ㅡ 나루토사스케 합체한거봐라 진짜 ㅆㅂ 이거보고 개충격먹어가지고 와 소리 저절로 나오더라 ;; 진짜 저건 개오지는데.. 저게 ㄹㅇ이면 진짜 꼭봐야돼 진짜 세계도 파괴시키는거아니야 .. 와 진짜 나루토사스케가 저렇게 되다니 진짜 눈물나려고했다.. 버루토그라서 계속보는중인데 저거 ㄹㅇ이냐..? 하.. ㅆㅂ 사스케 보고싶다..  진짜언제 이렇게 신급 최강들이 되었을까 옛날생각나고 나 중딩때생각나고 뭔가 슬프기도하고 좋기도하고 감격도하고 여러가지감정이 복잡하네.. 아무튼 나루토는 진짜 애니중최거명작임.."]
  },
  bad: {
    wondercoin: ["원더코인... 보안에 취약해...", "원더코인에 올인해서 파산한 투자자 급증...", "채뭉 “원더코인이 반짝이는게 꼭 누구 머리 같아요” 발언에 北보위부 “사과해라”", "요루 “원더코인 왜 사요 떡락만 하는거” 발언에 팀 칼리스토에서 요루 고소", "채뭉 \"원더코인 떡락해서 편안하네\" 발언 논란"],
    gukbap: ["[속보] 유명 요리사 웅범... 국밥은 맛이 없다고 발언...", "국밥이 맛있는 온도는 80도 찬반 논란중...", "세이아 파이썬은 국밥같다고 발언...", "사이퍼 “난 원빈급이다” 발언에 전세계 술렁"],
    coffee: ["제로...브라질에서는 커피보단 지코가 맛있다고 주장...", "\"채뭉 아침에 커피를 먹어서 키가 작다\"고 발언...", "예린, 커피가 “키 크는데 좋은 것같다” 발언에 네티즌 격분"],
    diamond: ["다이아몬드보다는 금과 은 반지가 인기...", "예린... 반지는 다이아몬드보단 루비 선호", "웅범 “다이아몬드 그거 살거면 뜨근한 국밥이나 든든하게 먹고 말지” 발언에 다이아몬드 동호회 격분"],
    figure: ["[단독] 산군...\"지금까지 모은 모든 피규어를 버리겠다\"고 발언...", "새로운 피규어, 화학적 결함의 의해 물 뿌리면 녹는다"]
  }
}
